[
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ras8-m2rxhpgb5nnqb4.webp",
    "name": "Bút chì phác thảo phiên bản cao cấp Deli 2B",
    "price": "5.000 đ",
    "category": "Bút",
    "item_code": "BC01",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Cty Hoàng Bách Nguyên",
    "product_description":"
Bút chì thân gỗ có thiết kế đơn giản dễ cầm nắm khi viết.

Ruột chì loại 2B, cứng và đen. Nét đậm vừa phải, ít gãy, dễ gôm tẩy.

Thích hợp cho các hoạt động như ghi chép, vẽ nháp, học tập.

Hạn chế rơi nhiều lần và va đập mạnh khi vận chuyển và sử dụng.

Tránh xa nguồn nhiệt và những nơi có ánh nắng trực tiếp chiếu vào."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134211-7qukw-lh5yq6fce0ab1d.webp",
    "name": "Bút chì kim học sinh Deli kèm đầu tẩy - Ngòi 0.5/0.7mm - Vỏ kim loại không hao mòn chống gỉ- bảo vệ ngòi chì khi sử dụng",
    "price": "12.300 đ",
    "category": "Bút",
    "item_code": "BC02",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Cty Hoàng Bách Nguyên",
    "product_description":"
Bút Chì Bấm có kiểu dáng tròn, thanh mảnh, đẹp mắt sẽ là công cụ hỗ trợ tuyệt vời trong quá trình học tập và làm việc của các bạn học sinh, sinh viên và giới văn phòng, công sở. Bút Chì Bấm làm từ chất liệu cao cấp cho cảm giác chắc chắn. Kiểu dáng thích hợp cho cả nam và nữ

Bút chì bấm thuộc dòng bút phổ thông, hoàn hảo cho việc viết, vẽ, dành cho học sinh và văn phòng. Hình dáng chiếc bút dài thể hiện sự mạnh mẽ mà không nặng nề.

Bút dùng ruột chì 0.5mm tạo nét chì mảnh và cứng cáp với độ đậm vừa phải cho nét viết tinh xảo.

Bút được thiết kế kiểu dáng trẻ trung từ chất liệu cao cấp cho cảm giác chắc chắn khi cầm. Phần tay cầm của bút có vân chống trơn ma sát tốt mang lại cảm giác chắc chắn và thoải mái khi cầm nắm, sử dụng trong thời gian dài.

Bút chì bấm còn được trang bị kẹp cài trên thân bút để bạn có thể dễ dàng cài sản phẩm vào túi áo, sổ, vở ghi.

Cơ chế bấm được thiết kế ở đuôi bút rất tiện dụng. Bạn chỉ cần giữ thân bút và bấm nhẹ là có thể dễ dàng bấm thêm chì để dùng."
  },
  {
    "image": "https://bizweb.dktcdn.net/thumb/1024x1024/100/567/082/products/flexgel-1-407ae49c-a654-43c5-8267-7c45b6d05c13.jpg?v=1746855552597",
    "name": "Bút Gel Flexgel 0.5 mm - Thiên Long Gel-042 - Mực Đen",
    "price": "6.000 đ",
    "category": "Bút",
    "item_code": "BG01",
    "trademark": "Thiên Long",
    "origin": "Việt Nam",
    "supplier": "Thiên Long Hoàn Cầu",
    "product_description":"
- Bút Gel ra đời nhằm mang đến sự tiện lợi, thoải mái cho người sử dụng. Thiết kế bút phù hợp với người Việt, tạo cho người viết không bị mỏi tay. Đầu bi cao cấp giúp mực trợn mượt, phù hợp cho người viết nhiều, tốc ký như học sinh phổ thông, sinh viên.

- Cơ cấu bấm tiêu chuẩn Nhật Bản êm nhẹ trơn.

- Mực đậm màu, rõ nét nhanh khô hơn 03 lần so với bình thường.

- Công nghệ đầu bút cao cấp 02 viên bi giúp viết trơn và êm hơn.

- Với thiết kế trang nhã, màu sắc tươi sáng phù hợp với nhu cầu sử dụng của nhiều người, Bút Gel đã trở thành người bạn đồng hành của nhiều học sinh."
  },
  {
    "image": "https://bizweb.dktcdn.net/thumb/1024x1024/100/299/021/products/18936212222628.jpg?v=1714641366470",
    "name": "Vỉ 4 Bút Highlight Màu Nhũ 2 Ngòi Macarons - ClassMate CL-HL0007S",
    "price": "50.000 đ",
    "category": "Bút",
    "item_code": "BG02",
    "trademark": "ClassMate",
    "origin": "Việt Nam",
    "supplier": "Cty VPP Trung Kiên",
    "product_description":"
- Màu mực tươi sáng, phản quang tốt.

- Dùng để đánh dấu dòng, trang, trong văn bản, báo, tạp chí

- 1 Bộ gồm 4 màu tone macarons

- Bộ sưu tập highlight Macarons bao gồm 3 bộ: HL0005S, HL0006S, HL0007S

- Highlight Macarons đa năng: vừa có thể highlight đánh dấu, vừa viết calligraphy cơ bản, vừa tạo được các stiker trang trí sổ vở, có đầu ánh nhũ, có đầu doubleline 2 màu tiện lợi"
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7qukw-lkf0uisa30ykae.webp",
    "name": "Bút chì đen Bitex 2B Neon",
    "price": "5.500 đ",
    "category": "Bút",
    "item_code": "BG03",
    "trademark": "Bitex",
    "origin": "Việt Nam",
    "supplier": "Bình Tây",
    "product_description":"
- Ruột chì 2B chất lượng cao, mềm và dễ chuốt, khó bị gãy, phù hợp mọi nhu cầu khi sử dụng.

- Thân chì tam giác tạo cảm giác cầm chắc tay, có 6 màu neon: cam, vàng, hồng, xanh dương, xanh lá, tím trong 01 hộp 12 cây.

- Đầu bút có gôm chất lượng cao với 6 màu trùng với thân, tẩy sạch dễ dàng tạo sự tiện dụng.

- Sản phẩm đạt chất lượng châu Âu EN 71-3

- Gỗ đen chất lượng cao: Chứng nhận - FSC"
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/34eba0a4d9705e44bede337befaeda68.webp",
    "name": "Bút gel đen xanh Deli A116 ngòi 0.5mm - Bút mực gel đen xanh đỏ trang trí sổ dễ thương học sinh - MIYABI",
    "price": "8.300 đ",
    "category": "Bút",
    "item_code": "BG03",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Deli",
    "product_description":"
- Thân bút mực gel được làm bằng nhựa cao cấp thân thiện với môi trường

- Đầu của bút gel  được bảo vệ bằng nắp chắc chắn

- Bút gel Deli, nhiều màu sắc cho bạn lựa chọn

- Đầu ngòi bút bi nước cute là ngòi 0,5mm

- Lõi dẫn của bút gel đen chất lượng cao giúp mực ra mịn và không gây tắc mực , Nét bút mượt mà, màu sắc tươi sáng"
  },
  {
    "image": "https://salt.tikicdn.com/cache/w1200/ts/product/67/3f/6c/d9f78cdce82ef71b7892d9aedf386bee.jpg",
    "name": "Hộp 12 Bút Lông Màu - DOMS 7420",
    "price": "45.500 đ",
    "category": "Bút",
    "item_code": "BG04",
    "trademark": "DOMS",
    "origin": "Thương Hiệu Ấn Độ",
    "supplier": "DOMS INDUSTRIES Pvt. Ltd.",
    "product_description":"Sản phẩm sẽ giúp việc tô màu giờ đây trở nên dễ dàng và đơn giản hơn nhiều, bởi bạn không phải chuẩn bị nhiều dụng cụ như bảng màu, các lọ màu lỉnh kỉnh, cho bé thỏa sức sáng tạo và tô vẽ các hình mà bé thích.

Từ chất tạo màu đến bút đều được làm từ chất liệu an toàn cho trẻ và thân thiện với môi trường, bé cưng của bạn có thể tha hồ vẽ, tô màu đủ các hình thù lên tập vở hay giấy vẽ.

Sản phẩm đạt tiêu chuẩn chất lượng về an toàn sức khỏe cho người sử dụng

Sản phẩm có ngòi lông cực mịn với mực nước hòa tan, cho màu sắc tươi sáng, sống động.

Màu mềm mịn, không bị lem và khô do đó có thể sử dụng suốt thời gian dài.

Thân bút dày dặn, chắc chắn giúp bé dễ dàng cầm nắm để tô màu.

Bút được đựng trong hộp nhựa cứng cáp mang tính tiện dụng cao, giúp trẻ cất bút gọn gàng vào hộp sau khi sử dụng, tránh tình trạng thất lạc."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ra0g-m9fdwhn1opda6e.webp",
    "name": "Bút Bi Thiên Long TL-105 Màu Pastel Ngòi 0.5mm Cao Cấp",
    "price": "6.000 đ",
    "category": "Bút",
    "item_code": "BB01",
    "trademark": "Thiên Long",
    "origin": "Việt Nam",
    "supplier": "Thiên Long Hoàn Cầu",
    "product_description":"
- Thân bút màu pastel thời trang.

- Đường kính viên bi: 0.5 mm

- Kích thước: 142.9 mm

- Mực êm trơn, đều, mượt, không chảy mực.

- Lực kẹp giắt chắc chắn, có thể cài được sổ bìa dày 3 mm.

- Cơ cấu bấm sáng tạo, tự thu ngòi khi cài bút vào tập - túi áo - sổ..."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ra0g-m9fdo3bi21ri47.webp",
    "name": "Bút Bi Thiên Long TL-027 Ngòi 0.5mm thiết kế tối giản, tinh tế và ấn tượng",
    "price": "3.800 đ",
    "category": "Bút",
    "item_code": "BB02",
    "trademark": "Thiên Long",
    "origin": "Việt Nam",
    "supplier": "Thiên Long Hoàn Cầu",
    "product_description":"
Đây là một trong những cây bút đang được học sinh sử dụng nhiều nhất tại Việt Nam. Bút có thiết kế tối giản, nhưng tinh tế và ấn tượng. Toàn bộ thân bút làm từ nhựa trong, phối hợp hoàn hảo với màu ruột bút bên trong.

Đặc điểm:

- Đầu bi: 0.5mm, sản xuất tại Thụy Sĩ.

- Bút bi dạng bấm cò.

- Nơi tì ngón tay có tiết diện hình tam giác vừa vặn với tay cầm giúp giảm trơn tuột khi viết thường xuyên.

- Mực đạt chuẩn: ASTM D-4236, ASTM F 963-91, EN71/3, TSCA."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ra0g-m9fdyw96xpxee8.webp",
    "name": "Bút Bi Thiên Long Flexoffice FO-03/VN Ngòi 0.5mm",
    "price": "4.000 đ",
    "category": "Bút",
    "item_code": "BB03",
    "trademark": "Flexoffice",
    "origin": "Việt Nam",
    "supplier": "Thiên Long Hoàn Cầu",
    "product_description":"
    Bút bi FO-03 là sản phẩm do Tập đoàn văn phòng phẩm Thiên Long sản xuất, mang nhãn hiệu FlexOffice. 
    Bút FO-03 thiết kế trẻ trung , nhỏ gọn , dễ sử dụng . 
    Sản phẩm được sản xuất theo công nghệ hiện đại, kiểu dáng phù hợp cho đối tượng học sinh, nhân viên văn phòng, tiểu thương, lao động phổ thông. 
    Dạng bút bi cửa sổ bấm. Nút bấm và lò xo rất nhạy và bền, không bung, không kẹt, không tự rơi ra ngoài của sổ bấm. Tay cầm có hoa văn , giúp cầm bút không trơn , trượt khi viết. 
    Mực không độc hại tiêu chuẩn quốc tế."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/f3cc80521af99b37f7afb7d620d1c6fe@resize_w900_nl.webp",
    "name": "Bút bi mực màu đen/ đỏ/ xanh dương ngòi 0.5mm thu gọn được",
    "price": "4.800 đ",
    "category": "Bút",
    "item_code": "BB04",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Deli",
    "product_description":"
- Mực gel siêu trơn: Bút được trang bị mực gel chất lượng cao, đảm bảo viết mượt mà, không bị tắc nghẽn, giúp bạn dễ dàng ghi chú hoặc viết lách mà không gặp khó khăn.

- Ngòi 0.5mm chính xác: Với kích thước ngòi bút 0.5mm, bút đem đến cho bạn những nét chữ nhỏ gọn và sắc nét. Đây là lựa chọn lý tưởng để viết các tài liệu chi tiết, phác thảo hoặc ghi chú nhanh.

- Thiết kế tiện dụng: Bút được làm từ chất liệu nhựa bền, chắc chắn nhưng vẫn nhẹ nhàng, dễ dàng cầm nắm trong thời gian dài mà không cảm thấy mỏi tay."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rbl8-lncb9hoicn8w64.webp",
    "name": "Sổ ghi chú bỏ túi KANNERT, Danh sách việc cần làm Sổ tay A7, Nhật ký di động Mini chất lượng cao",
    "price": "24.000 đ",
    "category": "Vở ghi chép",
    "item_code": "SO01",
    "trademark": "KANNERT",
    "origin": "Việt Nam",
    "supplier": "Morning Glory Corp",
    "product_description":"
Sổ là vật dụng cần thiết giúp bạn ghi chú những bộ phim bạn xem hoặc cần tóm tắt nội dung chính của phim; ngoài ra bạn cũng có thể viết ra những thông tin quan trọng, kế hoạch cần phải ghi nhớ.

Sổ sở hữu thiết kế bìa đơn giản, mặt giấy bên trong láng mịn, viết êm tay, tạo nét chữ đẹp.

Với chất lượng giấy tốt, trang giấy ăn mực hầu hết các loại bút, giấy viết không nhòe, không thấm mực ra trang sau.

Tông màu bìa bắt mắt êm dịu cho mắt, thích hợp với nhiều đối tượng như học sinh, sinh viên ghi chép tài liệu, nhật ký."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ras8-m2aj405qn3qq77.webp",
    "name": "Sổ tay A5 SA53 in tên theo yêu cầu chất liệu bìa da PU ca cấp sang trọng",
    "price": "50.000 đ",
    "category": "Vở ghi chép",
    "item_code": "SO02",
    "trademark": "Hồng Hà",
    "origin": "Việt Nam",
    "supplier": "Cty VPP Hồng Hà",
    "product_description":"
Sổ bìa da Mixbook A5 200 trang Hồng Hà 4608 với thiết kế bìa da độc đáo

Sổ có bìa cài chắc chắn, bìa da được may viền, in logo chìm sang trọng.

Bìa phụ có phần ghi thông tin cá nhân tiện lợi.

Ruột sổ dạng kẻ ngang, giúp dễ dàng ghi chép.

Sổ thích hợp dùng cho nhân viên văn phòng.

Thông số kĩ thuật:

- Số trang: 200 trang

- Kích thước: 204 x 148 (± 2mm) ~ A5

- Định lượng: 70gsm

- Độ trắng: 90 - 92%ISO"
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rbkw-lowaybcwb8ppb5.webp",
    "name": "Tập Vở Sổ Lò Xo Học Sinh 120 trang Kẻ Ngang A5 Deli - Giấy 70gsm Dày",
    "price": "16.800 đ",
    "category": "Vở ghi chép",
    "item_code": "SO03",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Deli",
    "product_description":"
- Kích thước: A5 (210mm x 148mm); Định lượng 70gsm; Dòng kẻ 8mm

- Sổ vẽ đáp ứng được nhiều mục đích sử dụng trong mỹ thuật. Phù hợp cho người mới bắt đầu vẽ tới chuyên nghiệp.

- Bìa giấy dày dặn - cứng cáp, bảo vệ chất lượng giấy bên trong.

- Giấy vẽ chuyên dụng, định lượng cao.

- Chất lượng đạt tiêu chuẩn.

- Phục vụ nhiều mục đích về phác thảo, vẽ mỹ thuật, ghi chép, sketchnote

- Phù hợp với chì màu khô, chì màu nước, màu marker."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lzir52m0j0i5b9.webp",
    "name": "Tập Học Sinh FUTUREBOOK [ Vở Sinh Viên ] B5 200 trang 4 ôly / kẻ ngang 60GSM",
    "price": "6.500 đ",
    "category": "Vở ghi chép",
    "item_code": "TA01",
    "trademark": "Futurebook",
    "origin": "Việt Nam",
    "supplier": "Futurebook Sài Gòn",
    "product_description":"
Kích thước : 205×155 mm

Vở có mặt giấy láng mịn, viết êm tay, tạo nét chữ đẹp.

Giấy viết không bị lem, ăn mực hầu hết các loại bút, giấy viết không nhòe, không thấm mực ra trang sau.

Trang trí trang bìa bắt mắt với hình ảnh đẹp, bắt mắt.

Quyển tập có đường ô ly rõ ràng, đều đặn giúp các em học sinh viết chữ đẹp hơn, nắn nót hơn.

Thiết kế gáy thông minh dễ dàng lật mở các trang khi viết mà không làm bung, hỏng giấy."
  },
  {
    "image": "hhttps://down-vn.img.susercontent.com/file/cb63199949ed0f23f9f4a8f7da08e835.webp",
    "name": "Văn phòng phẩm - Vở kẻ ngang Haplus dành cho học sinh, sinh viên",
    "price": "9.900 đ",
    "category": "Vở ghi chép",
    "item_code": "TA02",
    "trademark": "Haplus",
    "origin": "Việt Nam",
    "supplier": "Cty Giấy Hải Tiến",
    "product_description":"
- Vở Haplus được làm từ loại giấy trắng đẹp và mịn, không lóa mắt khi viết, giấy viết không lem, ăn mực tốt với hầu hết các loại bút.

- Sản xuất tại nhà máy công nghệ cao - Công ty CP giấy Hải Tiến.

- Công nghệ ép keo đa lớp hiện đại.

- Giấy viết êm tay, không thấm nhòe

- Được đóng chắc chắn, bìa tập dày cho hiệu quả bảo quản bền lâu, gáy tập được đóng chắc chắn với loại ghim tốt nhất, chắc chắn cho hiệu quả bảo quản bền lâu.

- Vở Haplus sẽ là sự lựa chọn lý tưởng dành cho các em học sinh trong năm học mới."
  },
  {
    "image": "https://tapthanhdat.vn/wp-content/uploads/2022/08/tap-vo-96-trang-sieu-vip-1.jpg",
    "name": "Tập Học Sinh 100% Không Lem - 4 Ô Ly 96 Trang 60gsm - Thành Đạt",
    "price": "8.800 đ",
    "category": "Vở ghi chép",
    "item_code": "TA03",
    "trademark": "Thành Đạt",
    "origin": "Việt Nam",
    "supplier": "Cty SX-Đại Thành Đạt",
    "product_description":"
Tập bìa chắc chắn, bìa cao cấp 2 mặt trắng, rất dai và khó rách. phủ nhựa mặt ngoài giúp bảo quản bền lâu hơn. ( lưu ý: mặt trong bìa tập và những trang giấy bên trong không có khả năng chống nước).

Trên mặt bìa được in logo đảm bảo không lem của công ty và hình ảnh đáng yêu, được nhiều bạn học sinh ưa thích.

Đây là dòng sản phẩm CAO CẤP của công ty tập Thành Đạt, đảm bảo 100% không lem. Nhà sản xuất cam kết 1 đổi 1 đối với sản phẩm lem:

- Quyển tập phải còn đủ số trang quy định của nhà sản xuất ghi trên bìa quyển tập

- Quyển tập đã được sử dụng, viết không quá 48 trang giấy đầu tiên, trang bìa chính mặt trước quyển tập được tính là trang đầu tiên.

- Bề mặt trang giấy không có hiện tượng phồng rộp

- Nếu bị lem, khách hàng sẽ được đổi miễn phí quyển tập khác cùng tên, tên sản phẩm được ghi trên trang bìa cuối của quyển tập."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ra0g-m8fr3bq55chu3a.webp",
    "name": "Tập Học Sinh A5 96/ 200 Trang VanGogh,Tập Miền Nam Kẻ 4 Ô Ly 2x2mm CLASSMATE 80gsm Không Thấm Mực ",
    "price": "9.800 đ",
    "category": "Vở ghi chép",
    "item_code": "TA04",
    "trademark": "ClassMate",
    "origin": "Việt Nam",
    "supplier": "Cty VPP Trung Kiên",
    "product_description":"
- Kích thước A5: 155x205mm (+/-2) mm 

- Số trang: 96/200 Trang

- Định lượng giấy: 80sgm

- Dòng kẻ: 4 Ô ly 2x2 mm

- Mẫu được giao ngẫu nhiên

Ưu điểm sản phẩm

- Giấy viết có định lượng lớn, dày dặn, không lem, không thấm mực sang trang sau. 

- Màu giấy trắng tự nhiên, an toàn cho người sử dụng đặc biệt phù hợp với trẻ em, học sinh.

- Dòng kẻ ô ly rõ ràng, tập vở kẻ 4 ô ly phổ biến với học sinh ở các miền Trung, Nam.

- Bìa vở dày ko bị cong vênh khi viết, thiết kế hoạ tiết bìa vở độc đáo, dễ thương, công nghệ in sắc nét."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7qvex-lkhum51kl1eu55.webp",
    "name": "Bộ 4 dụng cụ eke học sinh Deli - 1 bộ eke thước kẻ đo góc tam giác vuông - Phù hợp với học sinh, dân văn phòng",
    "price": "19.300 đ",
    "category": "Dụng cụ học tập",
    "item_code": "TH01",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Deli",
    "product_description":"
Thước bộ eke là dụng cụ học tập phổ biến, được sử dụng ngay từ cấp tiểu học.

Bộ thước gồm: 1 thước thẳng 15cm, 1 thước đo độ, 2 thước eke. Sản phẩm được làm bằng chất liệu nhựa cứng siêu bền, thân trong, in dãy vạch số chính xác và sắc nét.

Túi đựng bộ thước tiện dụng xinh xắn, gọn nhẹ, dễ dàng cất vào cặp.

Chất liệu nhựa dẻo chất lượng tốt, trong suốt, thẳng, độ bền cao, không tróc chữ số và đặc biệt có thể bẻ cong thoải mái mà không gãy.

Trên thước có vạch chia kích thước cho bạn điều khiển và kẻ chính xác."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7ren7-m1nmtibxktvjc2.webp",
    "name": "Thước vẽ ECHOG, Thước đo hình học đa chức năng góc hoạt động, Đồ dùng văn phòng 360 °",
    "price": "20.000 đ",
    "category": "Dụng cụ học tập",
    "item_code": "TH02",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Deli",
    "product_description":"
    Các tính năng:

1.  Thước vẽ đa chức năng: nó có thể được sử dụng để vẽ các hình dạng hình học phẳng / rắn, phân biệt / đo / vẽ các góc và vẽ parabolas.

2.  Thước vẽ mẫu đơn giản, thiết thực và chính xác.

3.  Giúp ích rất nhiều cho học sinh và trẻ em học tập sử dụng, cũng là một món quà thiết thực và cho con bạn.

4.  Thích hợp cho nhiều dịp khác nhau: bạn có thể sử dụng chúng trong thiết kế nghệ thuật, kiến trúc, kỹ thuật mạng, phân số.

5. đo lường, và vẽ các mẫu trong trường học và văn phòng.

Thước vẽ Thước hình học Thước vẽ Mẫu Góc hoạt động Thước đa chức năng Thước thẳng 360 ° Đo lường trong suốt có thể di chuyển Nhựa Trường tiểu học Trẻ em Trung học Sinh viên Đồ dùng văn phòng Kiến trúc"
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rfhh-m42o90y5876n0b.webp",
    "name": "Thước gấp màu học sinh Dino - Thước 30cm - Thước vẽ hình học Thước văn phòng phẩm WJ703",
    "price": "15.700 đ",
    "category": "Dụng cụ học tập",
    "item_code": "TH03",
    "trademark": "iiGEN",
    "origin": "Trung Quốc",
    "supplier": "Cty Văn Hóa Việt Văn",
    "product_description":"
- Sản phẩm là dụng cụ văn phòng phẩm hữu ích cho giáo viên và học sinh trong giờ học toán, thậm chí có thể dùng để may đo.

- Sản phẩm có thiết kế gập tiện lợi, chắc chắn, chất lượng tốt cùng với chiều dài lên đến 30 cm, rất tiện lợi trong việc sử dụng đo đạc các đường thẳng dài với số đo lớn.

- Các vạch số rõ ràng, chia theo mm nên dễ dàng đo chi tiết các vật, đặc biệt, không phải lo vấn đề bong tróc vạch số.

- Sản phẩm được làm từ nhựa trong suốt rắn chắc, chịu được va đập tốt, có độ bền cao nên giá trị sử dụng dài lâu."
  },
  {
    "image": "https://product.hstatic.net/200000636461/product/e1060e13dbc947438368477994bfc929_be1efc73c86c4227b071152aa4f19b4a_grande.jpg",
    "name": "Bộ Compa Kim Loại Chì Bấm Deli - Phù Họp Vẽ Tranh Thiết Kế Chuyên Dụng Cho Học Sinh Vẽ Kỹ Thuật Học Sinh Vẽ Đường Tròn",
    "price": "29.800 đ",
    "category": "Dụng cụ học tập",
    "item_code": "CP01",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Cty Hoàng Bách Nguyen",
    "product_description":"
Chất lượng bền, đẹp được nhiều học sinh ưa thích.

Thiết kế thân compa màu ánh kim, bắt mắt, an toàn không chất độc hại.

Compa sử dụng bút chì kim nhỏ gọn, nét thanh mảnh, dễ dàng thay ngòi và tiếp tục sử dụng."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-luvhz4cpsxlx3c.webp",
    "name": "Compa chì gỗ Hồng Hà 3215 / Compa học sinh 3215 dùng chì gỗ",
    "price": "15.800 đ",
    "category": "Dụng cụ học tập",
    "item_code": "CP02",
    "trademark": "Hồng Hà",
    "origin": "Việt Nam",
    "supplier": "Cty VPP Hồng Hà",
    "product_description":"
Với thiết kế nhỏ gọn, trọng lượng nhẹ, dễ cầm và dễ sử dụng.

Sản phẩm được sản xuất trên dây chuyền hiện đại, bề mặt thép sơn tĩnh điện có kết cấu vững chắc, độ bền cao.

Màu sắc nổi bật, bắt mắt phù hợp với học sinh - sinh viên.

Compa đi kèm bút chì, cực tiện lợi."
  },
  {
    "image": "https://bizweb.dktcdn.net/100/299/021/products/8936007457146.jpg?v=1654308172507",
    "name": "Bấm Ghim Happy Color Xanh Dương 30-019AS - Plus-30-V80",
    "price": "39.000 đ",
    "category": "Dụng cụ học tập",
    "item_code": "GH01",
    "trademark": "Plus",
    "origin": "Nhật",
    "supplier": "Công ty TNHH Công Nghiệp PLUS Việt Nam",
    "product_description":"
Sử dụng dễ dàng, một lần có thể bấm được tới 15 tờ giấy (số lượng có thể thay đổi phụ thuộc vào chất liệu và độ dày của giấy)

Sản phẩm sử dụng ghim số 10"
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-ll7k4ks1ij7s63.webp",
    "name": "Máy dập ghim bấm mini sắc màu kèm hộp 400 ghim",
    "price": "19.200 đ",
    "category": "Dụng cụ học tập",
    "item_code": "GH02",
    "trademark": "UME",
    "origin": "Trung Quốc",
    "supplier": "Cty Fabico",
    "product_description":"
- Là bộ sản phẩm cần thiết cho học sinh, sinh viên và dân văn phòng để đóng hồ sơ, giấy tờ thành tập gọn gàng, ngăn nắp.

- Bấm kim với lực bấm nhẹ, có khả năng bấm nhanh và chuẩn xác, không làm bung kim hoặc rách giấy.

- Kim bấm có kích thước nhỏ, chất liệu thép cao cấp, độ cứng và độ bền cao"
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134201-7r98o-lw8rrasthhzcb4.webp",
    "name": "Ghim Dập Tài Liệu Số 10 Deli - Hộp Ghim Bấm 1000 cái(5 hộp)",
    "price": "16.600 đ",
    "category": "Dụng cụ học tập",
    "item_code": "GH03",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Cty Hoàng Bách Nguyên",
    "product_description":"
Là vật dụng không thể thiếu khi những chiếc máy bấm kim của bạn hết kim bấm.

Sản phẩm được làm bằng hợp kim sáng bóng, châm kim bền chắc, giữ tài liệu lâu và chống hoen gỉ hiệu quả."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ras8-m4biuo8df18n93.webp",
    "name": "File lá đựng tài liệu a4 KNOTE túi bìa hồ sơ 100 lá siêu tiết kiệm giúp bảo vệ giấy tờ hiệu quả",
    "price": "36.600 đ",
    "category": "Dụng cụ học tập",
    "item_code": "BI01",
    "trademark": "Stacom",
    "origin": "Việt Nam",
    "supplier": "Cty Văn Phòng Sáng Tạo (Stacom)",
    "product_description":"
- Làm bằng nhựa PP chắc chắn, chống thấm nước, cho độ bền cao, dễ dàng lau chùi khi bị bám bẩn.

- Thiết kế như chiếc cặp sách cài dây thun bên ngoài giúp giữ tài liệu không bị rơi rớt ra ngoài, bên trong được chia làm nhiều ngăn ngăn riêng biệt thích hợp sử dụng trong văn phòng, trong việc lưu giữ tài liệu học tập cho học sinh, sinh viên.

- Màu sắc trong suốt tạo sự thuận tiện khi phân loại và tìm kiếm hồ sơ. Sản phẩm phù hợp với các loại giấy tờ khổ A4, giúp bạn lưu trữ tài liệu ngăn nắp, tiết kiệm không gian cho mọi văn phòng."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/9432d1e74e30365a513610eb3d4ff206.webp",
    "name": "Bìa Túi Sơmi Đựng Hồ Sơ A4 Trơn Dày Dặn Cao Cấp Thanh Lịch - Văn Phòng Phẩm Sáng Tạo",
    "price": "19.600 đ",
    "category": "Dụng cụ học tập",
    "item_code": "BI02",
    "trademark": "Green Forest",
    "origin": "Việt Nam",
    "supplier": "Kokuyo",
    "product_description":"
Là vật dụng thiết yếu và quan trọng, giúp bảo quản và sắp xếp hồ sơ gọn gàng, ngăn nắp, tránh bị nhàu nát.

Có thiết kế 5 ngăn linh hoạt, dễ dàng mang theo bên mình.

Sản phẩm có màu sắc trang nhã, phù hợp với nơi công sở, thích hợp để bạn mang theo bên mình trong các buổi hội họp quan trọng.

Cặp được làm từ nhựa PP cứng cáp, bảo đảm độ bền đẹp và thời gian sử dụng lâu dài.

Bên cạnh đó, sản phẩm còn có khả năng chống thấm nước hiệu quả, giữ cho giấy tờ, tài liệu của bạn được an toàn kể cả trong điều kiện ẩm ướt."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-23010-9y4za4jwiemva3.webp",
    "name": "Bìa kẹp hồ sơ tài liệu A4 tiện dụng dày dặn cho học sinh",
    "price": "6.600 đ",
    "category": "Dụng cụ học tập",
    "item_code": "BI03",
    "trademark": "ESPP",
    "origin": "Singapore",
    "supplier": "ESPP",
    "product_description":"
- Loại bìa: Bìa kẹp

- Dùng để kẹp tài liệu, hồ sơ...

- Sản phẩm của thương hiệu Helix đến từ Anh Quốc

- Làm từ chất liệu PP chắc chắn, chịu va đập cao.

- Có kẹp giấy cứng cáp, giúp giữ giấy tờ luôn gọn gàng, thẳng nếp.

- Màu sắc tươi sáng, chống thấm nước, không bám bụi bẩn, dễ lau chùi.

- Bìa kẹp giấy ESPP là sản phẩm lý tưởng cho việc lưu giữ tài liệu, là trợ thủ đắc lực trong công việc của bạn."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rbl3-lnih4syfjqb908.webp",
    "name": "Túi Nút File Đựng Tài Liệu My Clear Bag A4 Deli Nhiều Màu Bìa Đựng Tài Liệu Văn Phòng Lưu Trữ Hồ Sơ Giấy Tờ",
    "price": "16.600 đ",
    "category": "Dụng cụ học tập",
    "item_code": "BI04",
    "trademark": "Deli",
    "origin": "Trung Quốc",
    "supplier": "Deli",
    "product_description":"
Được làm bằng chất liệu nhựa chắc chắn, có khả năng chống thấm nước và bụi bẩn, giúp bảo quản tốt giấy đựng bên trong.

Sản phẩm không thể thiếu đối với học sinh và nhân viên văn phòng, để đựng hồ sơ và giấy tờ một cách gọn gàng, ngăn nắp. Sản phẩm có nút bóp chắc chắn, đảm bảo đồ vật không bị rơi rớt.

Bìa có màu sắc tươi sáng kết hợp với những đường sọc caro đẹp mắt, giúp lưu giữ các tài liệu quan trọng, tránh tình trạng thất lạc."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7reon-m20wj1s0y2nr1d.webp",
    "name": "Mô hình tháp Eiffel Paris Retro Bàn làm việc tại nhà Tượng kim loại bằng đồng - Trang trí tượng mới",
    "price": "16.600 đ",
    "category": "Trang trí",
    "item_code": "DV01",
    "trademark": "RetroDecor",
    "origin": "Trung Quốc",
    "supplier": "Cty Trang trí Nội thất Minh Phú",
    "product_description":"
Mô hình tháp Eiffel làm từ hợp kim mô phỏng thiết kế cổ điển Pháp.

Kích thước nhỏ gọn, lý tưởng để đặt bàn làm việc, kệ sách hoặc phòng ngủ.

Màu đồng cổ tạo điểm nhấn vintage cho không gian sống.

Phù hợp làm quà tặng hoặc vật trang trí cá nhân.

Được hoàn thiện chi tiết thủ công, độ bền cao."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rblp-loq2w9ev9sna4e.webp",
    "name": "Trang trí nhỏ dễ thương, Đồ trang trí máy tính để bàn ếch nhựa, Ghế giải nén Gỗ Mini Văn phòng Trang trí máy tính để bàn",
    "price": "29.600 đ",
    "category": "Trang trí",
    "item_code": "DV02",
    "trademark": "GreenFrog",
    "origin": "Trung Quốc",
    "supplier": "Cửa hàng Tiện ích Văn phòng MIYABI",
    "product_description":"
Mô hình ếch nhựa với ghế gỗ mini đáng yêu, giúp giải tỏa căng thẳng khi làm việc.

Kích thước nhỏ, phù hợp trang trí bàn học, bàn làm việc, kệ sách.

Chất liệu nhựa ABS và gỗ mịn, an toàn và bền đẹp.

Tăng tính thẩm mỹ, tạo không gian vui nhộn, sáng tạo.

Sản phẩm được đóng gói chắc chắn, dễ bảo quản và di chuyển."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rcct-lrzw602zy07s4d.webp",
    "name": "3 cái/bộ Micro Landscape Resin Galaxy Phi hành gia Đồ trang trí để bàn Trang trí",
    "price": "35.800 đ",
    "category": "Trang trí",
    "item_code": "DV03",
    "trademark": "GalaxyCraft",
    "origin": "Trung Quốc",
    "supplier": "Cty TNHH DecorPlanet",
    "product_description":"
Bộ 3 tượng phi hành gia làm từ nhựa resin cao cấp.

Thiết kế mô phỏng không gian vũ trụ độc đáo và lạ mắt.

Kích thước nhỏ, dễ sắp xếp tại bàn học, giá sách, phòng làm việc.

Thích hợp làm quà tặng cho người yêu thích thiên văn.

Chống bám bụi, dễ lau chùi và bảo quản."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rdvm-ly6boq5h948a1a.webp",
    "name": "Plumhouse 2025 Lịch Để Bàn Mini ",
    "price": "12.300 đ",
    "category": "Trang trí",
    "item_code": "DV04",
    "trademark": "PlumHOUSE",
    "origin": "Việt Nam",
    "supplier": "Cty VPP Hồng Hà",
    "product_description":"
Lịch để bàn mini năm 2025 với thiết kế gọn nhẹ, tiện dụng.

Giấy dày, in rõ ràng, không lem mực.

Thiết kế bìa họa tiết dễ thương, phù hợp mọi lứa tuổi.

Dễ dàng ghi chú, lên kế hoạch hàng tuần và hàng tháng.

Thích hợp đặt tại văn phòng, bàn học, hoặc làm quà tặng."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/vn-11134207-7ras8-m13k7v9mxbmj83.webp",
    "name": "Sticker Dán Trang Trí FUTUREBOOK hình dán vui nhộn - CAPYBARA ",
    "price": "8.600 đ",
    "category": "Trang trí",
    "item_code": "SK01",
    "trademark": "Kit Elliot, Bethany Carr",
    "origin": "Imagine That",
    "supplier": "Grantham Book Services",
    "product_description":"
- Bộ sticker với hình ảnh Capybara siêu đáng yêu, mang phong cách vui nhộn và dễ thương.

- Chất liệu decal cao cấp, bám dính tốt nhưng vẫn dễ gỡ, không để lại keo.

- Phù hợp để trang trí sổ tay, laptop, điện thoại, mũ bảo hiểm, bình nước…

- Màu sắc tươi sáng, in sắc nét, bền màu theo thời gian sử dụng.

- Sản phẩm được nhập khẩu chính hãng từ thương hiệu Imagine That (Anh Quốc)."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rdw6-m126lap8croxa8.webp",
    "name": "Bộ 40 Sticker Shin-chan Dễ Thương - Sticker Dán Trang Trí Sổ Tay mũ bảo hiểm, laptop, điện thoại",
    "price": "18.500 đ",
    "category": "Trang trí",
    "item_code": "SK02",
    "trademark": "AnimeStyle",
    "origin": "Trung Quốc",
    "supplier": "Cửa hàng FunSticker Việt Nam",
    "product_description":"
Gồm 40 sticker hình nhân vật Shin-chan nổi tiếng, dễ thương và sinh động.

Chất liệu decal bám dính tốt, chống nước nhẹ, không để lại keo khi gỡ.

Kích thước nhỏ gọn, thích hợp dán lên sổ tay, mũ bảo hiểm, laptop, điện thoại,…

Màu sắc tươi sáng, sắc nét, phù hợp trang trí học tập hoặc cá nhân hóa đồ vật.

Dễ dàng bảo quản trong túi zip tiện dụng."
  },
  {
    "image": "https://down-vn.img.susercontent.com/file/sg-11134201-7rdw1-m0zaycngp7whe3.webp",
    "name": "Sticker Hình Dán Meme Sticker Mèo Cute - Sticker Trang Trí Mũ Nón Bảo Hiểm, Ván Trượt, Laptop, Sổ",
    "price": "17.600 đ",
    "category": "Trang trí",
    "item_code": "SK03",
    "trademark": "MemeMeow",
    "origin": "Trung Quốc",
    "supplier": "Cty TNHH StickerZone",
    "product_description":"
Bộ sticker chủ đề mèo meme cực kỳ hài hước và dễ thương.

Làm từ nhựa PVC bền, chống thấm nước, bám dính tốt.

Dán được lên nhiều bề mặt như sổ tay, ván trượt, laptop, mũ bảo hiểm.

In chất lượng cao, không phai màu, lâu bong tróc.

Phù hợp với học sinh, sinh viên và những người yêu thú cưng."
  }
]
